"""
    云华，刚刚那群人是？我又是怎么突然到了这里？我记得我刚刚还在和清舞姐姐她们一起聊天呢，清舞疑惑说道。
    云华解释了事情的缘由，这让清舞既高兴又后怕，高兴的是黑暗之源被解决了，这个世界的危机解决了，后怕的是刚刚那群人实力竟然
    如此厉害，而自己刚刚可是直面那些人呢，要是不小心惹怒了他们，就死定了。。。。
    好了，既然事情解决了，我们就去找林叔和董雪她们吧，估计董雪她们现在都因为你的突然消失着急了吧，清舞听话也是点点头说道，那我们赶紧出发把。
    不多久，云华就找到了林玄影，林玄影看到云华后说道，云华，看样子你已经顺利通过试炼了，可是为什么你还是没有突破到化能境，难道。。
    云华没等林玄影说完就赶紧又解释了一遍事情的来龙去脉，林玄影这才明白过来，怪不得，原来如此。
    不过为什么在这个位面不能突破化能境了，看样子当初的我还是太高傲了，我以为我知道的很多了，唉！这一声叹息仿佛是嘲笑曾经自己的无知。
    那就是说云华再也不能突破到化能境了？清舞说道。
    云华和林玄影都沉默了，好在云华心境比较好说道，没关系，毕竟这个世界的危机好在是解决了，这么看来也不亏嘛，嘿嘿。
    听到云华这么说，清舞倒是开心不起来了，云华也是安慰着清舞，这时云华突然说道，不对啊，是我不能突破啊，怎么变成我安慰清舞你了。
    清舞被云华这么一说，顿时噗嗤一笑，云华看到清舞情绪有所好转就提议赶紧去找董雪她们吧，免得她们担心了。
    我也要回去收拾收拾我的东西了，当年我答应那位的承诺如今也算是做到了，我如今也没有什么羁绊了，林玄影也是轻松说道。
    听了林玄影的话，云华好像忘了一件事，沉思片刻才想起来说道，林叔，那位守关老者让我跟您说，你可以回到宗门去了，当年的事情已经被
    宗门查清楚了。
    什么！真的？林玄影不可置信说道，当年之事，他一直耿耿于怀，没想到宗门一直没有忘记。
    是真的，估计不久，您宗门就会派人来接你了。
    哈哈哈！~林玄影听后也是放声大笑，这许多年的郁闷和不快在这一刻都烟消云散了。
    痛快！好多年没这么心情舒畅过了！你们刚刚说要去找董雪她们是吧，走吧，我带你们一程吧，林玄影带着清舞和云华两人赶了回去。
    不多久，就来到了董雪她们所在之处，云华远远就听到雪琴，陈山在说话。
    怎么办！怎么办！清舞不见了，到时候云华回来了怎么交代呀，毕竟这么大个活人，就这么不见了！
    呵呵，雪琴，怎么平时怎么沉稳的你也有这么焦急的一面，真是有意思，云华看着向来沉稳的雪琴如此模样也是有些好笑。
    陈山！都这个时候了，你还跟我开玩笑，你也不！嗯？云华！雪琴原本以为是陈华在打趣自己，抬头看过去竟然看到云华朝着自己走来。
    雪琴姐姐！我在云华哥这边呢！清舞从云华身后探出小脑袋说道。
    嗯？雪琴正准备跟云华说清舞不见的消息，没想到竟然和云华在一起，云华见状上前又又又说了一遍事情经过。
    什么！危机解决了，而且还是上位面来的大人物，怪不得，怪不得，不过，云华你这样就没办法突破了，后面闻声而来的董雪听后吃惊说道，其他人也是如此。
    云华倒是不在意说道，这个倒也无所谓，毕竟我突破的目的也是解决目前的危机，既然危机解除了，那我突不突破也无所谓了，而且眼下我们还有更重要的事情要做，那就是重建家园！
    我已经联系智者了，他们估计已经开始在进行重建了。
    太好了，我们可以回家了！清舞高兴说道。
    是啊，回家，每个人心里都十分开心。
    于此在一旁的阎千阙此刻问到，那尊上去哪里了？怎么没看到跟你们一起过来。
    说曹操，曹操到，林玄影从一旁渐渐凝聚成实体，看着眼前众人说道，千阙，清灵，如今黑暗之源既然被解决了，你们就没必要跟着我了，对了，我马上要回到宗门去了
    ，这些是我的一些珍藏，都给你们吧，说完，林玄影挥手一丢，两个储物袋分别出现两人手里。
    阎千阙和叶清灵看了看储物袋里的宝物，顿时心里十分激动，内心暗道，自己突破有望了，然而接下来林玄影一番话如冷水一般浇灭了两人激动的心。
    千阙，清灵，这片天地已经无法突破到化能境了，具说是涉及到一个天大的秘密，云华已经尝试过突破了，不过被上位面来人给阻拦了。
    什么！阎千阙和叶清灵吃了一惊，互相对视一眼，这么说，自己多年的盼望都成空了？两人原本激动的心变得苦涩起来，原本以为苦尽甘来，没想到命运给自己开了这么
    大个玩笑。
    千阙大哥，清灵姐，你们二位也没必要这么悲伤，你看看我不也没突破成嘛，多大点事，放开点吧，人生不过短短光阴，多少大能都磨灭在了时光里，好歹你们也是
    修武老前辈了，可不能比不过我这晚辈啊，云华安慰道。
    阎千阙和叶清灵没有搭话，只是苦笑一声。










"""